[
  {
    "id": 1,
    "titulo": "El manuscrito",
    "autor": "John Grisham",
    "precio": 1500,
    "portada": "el-manuscrito.png",
    "categoria": "recomendados",
    "genero": "Policial",
    "sinopsis": "Cuando el huracán Leo se desvía de su curso previsto para dirigirse hacia Camino Island, en la costa de Florida, la mayoría de sus habitantes decide abandonar la isla. Solo un pequeño grupo de irreductibles elige quedarse, entre ellos Bruce Cable, el propietario de la librería Bay Books. El huracán avanza destrozándolo todo y dejando casas derrumbadas, hoteles y tiendas destruidas, calles inundadas y una docena de muertos. Uno de los fallecidos es Nelson Kerr, amigo de Bruce y autor de thrillers. Pero los indicios sugieren que la tormenta no fue la causa de la muerte de Nelson: la víctima recibió numerosos golpes sospechosos en la cabeza. ¿Quién querría matar a Nelson? La policía local está sobrepasada por los efectos del huracán y no se encuentra en condiciones de ocuparse del caso. Pero Bruce comienza a preguntarse si algunos oscuros personajes de las novelas de su amigo podrían ser más reales que ficticios. Y en algún lugar del ordenador de Nelson está el manuscrito de su nueva novela. ¿Estará allí, en negro sobre blanco, la clave del caso? Bruce empieza a investigar y lo que descubre entre sus páginas es más impactante que cualquiera de los giros de las tramas de Nelson... y mucho más peligroso.\r\n    \r\n    ",
    "slogan": "¡Llega la esperadísima novela del maestro de los thrillers policiales y judiciales!\r\n  \r\n  ",
    "estrellas": 4,
    "editorial": "Plaza & Janés",
    "stock": 100,
    "isbn": 9789506445584,
    "paginas": 336,
    "formato": "libro"
  },
  {
    "id": 2,
    "portada": "el-psicoanalista.jpg",
    "titulo": " El psicoanalista ",
    "autor": "John Katzenbach",
    "precio": 2100,
    "categoria": "recomendados",
    "genero": "Policial",
    "sinopsis": "    «Feliz aniversario, doctor. Bienvenido al primer día de su muerte.» Así comienza el anónimo que recibe el psicoanalista Frederick Starks, y que le obliga a emplear toda su astucia y rapidez para, en quince días, averiguar quién es el autor de esa amenazadora misiva que promete hacerle la vida imposible. De no conseguir su objetivo, deberá elegir entre suicidarse o ser testigo de cómo, uno tras otro, sus familiares y conocidos mueren por obra de un psicópata decidido a llevar hasta el final su sed de venganza. Dando un inesperado giro a la relación entre médico y paciente, John Katzenbach nos ofrece una novela emblemática del mejor suspense psicológico.\r\n\r\n    ",
    "slogan": "  Novela que lanzo a la fama a John Katzenbach\r\n    ",
    "estrellas": 5,
    "editorial": "B de bolsillo",
    "isbn": 9789876278270,
    "paginas": 528,
    "formato": "libro",
    "stock": 150
  },
  {
    "id": 3,
    "titulo": "La ladrona de libros",
    "autor": "Markus Zusak",
    "precio": "1900",
    "portada": "la-ladrona-de-libros.jpg",
    "categoria": "Mas vendidos",
    "genero": "Historica",
    "sinopsis": "Érase una vez un pueblo donde las noches eran largas y la muerte contaba su propia historia. En el pueblo vivía una niña que quería leer, un hombre que tocaba el acordeón y un joven judío que escribía bellos cuentos para escapar del horror de la guerra. Al cabo de un tiempo, la niña se convirtió en una ladrona que robaba libros y regalaba palabras. Con estas palabras se escribió una historia hermosa y cruel que ahora ya es una novela inolvidable.",
    "slogan": "Una novela preciosa, tremendamente humana y emocionante, que describe las peripecias de una niña alemana de nueve años desde que es dada en adopción por su madre hasta el final de la II Guerra Mundial.",
    "estrellas": "4",
    "editorial": "De Bolsillo",
    "stock": 98,
    "isbn": 9788499088075,
    "paginas": 544,
    "idioma": "Español",
    "formato": "Libro"
  },
  {
    "id": 4,
    "titulo": "La guerra de los mundos",
    "autor": "H. G. Wells",
    "precio": "2400",
    "portada": "la-guerra-de-los-mundos.jpg",
    "categoria": "Mas vendidos",
    "genero": "Ciencia ficcion",
    "sinopsis": "Publicado en 1898, La guerra de los mundos es una de las piezas fundacionales de la ciencia ficción, en donde se crea el arquetipo por excelencia de este género: la visita de seres de otros mundos con intenciones hostiles, armados con pistolas de rayos y montados en estructuras biomecánicas. H. G. Wells describe en esta novela la invasión de un ejército de marcianos y los vanos esfuerzos desplegados por los humanos para impedirla. La humanidad, con toda su soberbia y falsa seguridad se ve obligada a replantearse el lugar en el universo.",
    "slogan": "¡Obra maestra de la Ciencia Ficción!",
    "estrellas": 5,
    "editorial": "Granica",
    "stock": 47,
    "isbn": 9789563164411,
    "paginas": 256,
    "idioma": "Español",
    "formato": "Libro"
  },
  {
    "id": 5,
    "titulo": "La tía Cósima",
    "autor": "Florencia Bonelli",
    "precio": 2000,
    "portada": "la-tia-cosima.jpg",
    "categoria": "Novedades",
    "genero": "Romance",
    "sinopsis": "Una historia de cómo el amor vence al odio. Cósima es una mujer en la plenitud de la vida. Psicóloga de profesión y especializada en el tratamiento del autismo infantil, posee una fundación de enorme prestigio, donde se respira un ambiente cuidado y buen humor. Allí trabaja con perros especialmente adiestrados para ayudar a los niños con alguna condición del espectro autista. En su adolescencia, sin embargo, padeció la crueldad de algunos compañeros de escuela, experiencia que la marcó profundamente, al tiempo que le sirvió para convertirse en la mujer comprometida que es hoy. Si bien esa etapa de sufrimiento quedó atrás, un día irrumpe de nuevo para ofrecerle algo que quizá deseaba: un amor inesperado, una pasión que la desborda, un abismo de sorpresa e incertidumbre. ¿Podrá ese amor reparar el daño que no se olvida? ¿Podrá deshacer la vergüenza, la frustración y el enojo?",
    "slogan": "¿Puede el amor regalar una segunda oportunidad?",
    "estrellas": 3,
    "editorial": "Suma",
    "stock": 85,
    "isbn": 9789877391480,
    "paginas": 576,
    "idioma": "Español",
    "formato": "E-book"
  },
  {
    "id": 6,
    "titulo": "Al final mueren los dos",
    "autor": "Adam Silvera",
    "precio": 1500,
    "portada": "al-final-mueren-los-dos.png",
    "categoria": "Novedades",
    "genero": "Romance",
    "sinopsis": "En un presente alternativo, en el que es posible predecir la muerte con un plazo de veinticuatro horas, Mateo Torrez y Rufus Emeterio acaban de recibir la llamada más temida: la misma que te avisa de que ha llegado tu hora final. En circunstancias normales, es poco probable que Mateo y Rufus se hubieran conocido. Pero sus circunstancias no son normales en absoluto. Porque les quedan, a lo sumo, veinticuatro horas de vida.",
    "slogan": "¿Puede un solo día albergar toda una vida?",
    "estrellas": 3,
    "editorial": "Puck",
    "stock": 185,
    "isbn": 9789874132017,
    "paginas": 352,
    "idioma": "Español",
    "formato": "E-book"
  },
  {
    "id": 7,
    "titulo": "Yo antes de ti",
    "autor": "Jojo Moyes",
    "precio": 3000,
    "portada": "yo-antes-de-ti.jpg",
    "categoria": "Novedades",
    "genero": "Romance",
    "sinopsis": "Lo que Will no sabe es que Lou está a punto de irrumpir en su mundo con una explosión de color. Y ninguno de los dos sabe que va a cambiar al otro para siempre. Yo antes de ti reúne a dos personas que no podrían tener menos en común en una novela conmovedoramente romántica con una pregunta: ¿Qué decidirías cuando hacer feliz a la persona a la que amas significa también destrozarte el corazón?",
    "slogan": "¿Puede el amor regalar una segunda oportunidad?",
    "estrellas": 4,
    "editorial": "Suma",
    "stock": 85,
    "isbn": 9789870434665,
    "paginas": 494,
    "idioma": "Español",
    "formato": "Libro"
  },
  {
    "id": 8,
    "titulo": "La sombra del viento",
    "autor": "Carlos Ruiz Zafón",
    "precio": 1400,
    "portada": "sombra-del-viento.jpg",
    "categoria": "Recomendados",
    "genero": "Misterio",
    "sinopsis": "El Cementerio de los Libros Olvidados, el cuarteto de novelas que arranca con La Sombra del Viento y sigue con El Juego del Ángel, se ha convertido en la gran saga novelística en curso de nuestro tiempo. Un amanecer de 1945, un muchacho es conducido por su padre a un misterioso lugar oculto en el corazón de la ciudad vieja: El Cementerio de los Libros Olvidados. Allí, Daniel Sempere encuentra un libro maldito que cambia el rumbo de su vida y le arrastra a un laberinto de intrigas y secretos enterrados en el alma oscura de la ciudad. La Sombra del Viento es un misterio literario ambientado en la Barcelona de la primera mitad del siglo xx, desde los últimos esplendores del Modernismo hasta las tinieblas de la posguerra.",
    "slogan": "No te puedes perder esta saga, es una de las más grandes series de la novela contemporánea española",
    "estrellas": 5,
    "editorial": "Booket",
    "stock": 85,
    "isbn": 9789504956068,
    "paginas": 576,
    "idioma": "Español",
    "formato": "E-book"
  },
  {
    "id": 9,
    "titulo": "A la caza de Houdini",
    "autor": "Kerri Maniscalco",
    "precio": 2000,
    "portada": "a-la-caza-de-houdini.png",
    "categoria": "Recomendados",
    "genero": "Misterio",
    "sinopsis": " Audrey Rose y Thomas Cresswell se encuentran a bordo de un lujoso transatlántico que se convierte en una horrorosa prisión flotante cuando un asesino termina con la vida de los pasajeros uno por uno… y no hay lugar adonde escapar. Al emprender un viaje de una semana por el océano Atlántico a bordo del opulento RMS Etruria, Audrey Rose Wadsworth y su compañero de investigaciones, Thomas Cresswell, se ven deslumbrados por una compañía itinerante de artistas de circo, videntes y un carismático joven escapista que entretienen por las noches a los pasajeros de la primera clase.",
    "slogan": "Un asesino termina con la vida de los pasajeros uno por uno… y no hay lugar adonde escapar",
    "estrellas": 5,
    "editorial": "Puck",
    "stock": 85,
    "isbn": 9789877391480,
    "paginas": 480,
    "idioma": "Español",
    "formato": "E-book"
  },
  {
    "id": 10,
    "titulo": "A traves de mi ventana",
    "autor": "Godoy Ariana",
    "precio": 1750,
    "portada": "a-traves-de-mi-ventana.jpg",
    "categoria": "Recomendados",
    "genero": "Juvenil",
    "sinopsis": "Ares Hidalgo, mi odioso y muy muy atractivo vecino, el chico al que acoso desde las sombras, nunca había notado mi presencia (porque básicamente lo observaba desde la sombras) hasta que una serie de eventos nos llevaron a interactuar por primera vez y... el hecho es que Ares cambió mi vida. ¿Para bien? ¿O para mal? Ya veremos. Mi nombre es Raquel, y esta es la historia que comenzó A través de mi ventana.",
    "slogan": "Llega la novela fenómeno de Wattpad",
    "estrellas": 4,
    "editorial": "Wattpad",
    "stock": 85,
    "isbn": 9789877391480,
    "paginas": 416,
    "idioma": "Español",
    "formato": "E-book"
  },
  {
    "id": 11,
    "titulo": "El teorema de júpiter",
    "autor": "Elena Castillo Castro",
    "precio": 2500,
    "portada": "el-teorema-de-jupiter.jpg",
    "categoria": "Novedades",
    "genero": "Romance",
    "sinopsis": "Landon Frazier no solo es el popular quarterback del equipo de fútbol de Abbeville y un estudiante ejemplar, también es el hijo del médico de este pequeño pueblo descendiente de los primeros colonos Alabama. Cuando Malia, una pequeña creek de la reserva de Atmore entra en su vida, salvaje e inocente, la llena de nuevas tonalidades que descolocarán las bases de la tradicional vida sureña de su familia, descubriendo otra forma de mirar el mundo. Nacerá una amistad que crecerá con el paso de los años, a pesar de las reticencias y circunstancias de ambas familias y de sus propios miedos, revelándose unos sentimientos imparables.",
    "slogan": "Una historia de amor, que va tomando retazos importantes de una vida compartida y a la vez hecha de diferentes perspectivas y que se nutre de cada sabiduría.",
    "estrellas": 5,
    "editorial": "Ediciones Urano",
    "stock": 255,
    "isbn": 9788416327652,
    "paginas": 346,
    "idioma": "Español",
    "formato": "E-book"
  },
  {
    "id": 12,
    "titulo": "Luna I En la oscuridad",
    "autor": "Ana Coello",
    "precio": 3100,
    "portada": "en-la-oscuridad-de-la-luna.jpg",
    "categoria": "Mas vendidos",
    "genero": "Romance",
    "sinopsis": "Luna I en la oscuridad Por Ana Coello ,No todas las decisiones son fáciles, menos si son resultado de la culpa y el dolor. Para Sara nada volvió a ser lo mismo desde la muerte de su madre. Y como si aquello no bastara, tuvo que mudarse a una nueva ciudad, incluso a otro país. Sara ansía escapar de todo aquello que le aflige, y cuando menos se lo espera, aparecen en su nueva escuela tres alumnos desconcertantes. Uno de ellos, Luca, le genera emociones inesperadas y contradictorias, y aunque lo eviten, ambos avanzarán hacia lo desconocido..., sin imaginar que no existe marcha atrás. Con Luna, primera entrega de la trilogía En la oscuridad, Ana Coello nos sumerge en una peligrosa novela romántica, con la que busca continuar el éxito en Wattpad, gracias a millones de lecturas de todas sus historias.",
    "slogan": "La primera entrega de una trilogía que promete al lector, fantasía, misterio e intriga en altas dosis...",
    "estrellas": 3,
    "editorial": "Penguin random house",
    "stock": 505,
    "isbn": 9789585986619,
    "paginas": 396,
    "idioma": "Español",
    "formato": "E-book"
  },
  {
    "id": 13,
    "titulo": "Personas Desconocidas",
    "autor": "John Katzenbach",
    "precio": 2900,
    "portada": "Personas-desconocidas.jpg",
    "categoria": "Novedades",
    "genero": "Terror",
    "sinopsis": "Una niña de trece años que desaparece sin dejar rastro. Cuatro jóvenes blancos asesinados. Dos policías retirados que no quieren o no pueden hablar. Un narcotraficante entre rejas con más información de la que debiera, y una pareja de policías empeñados en descubrir la verdad: una perfecta combinación para un thriller fenomenal, como solo John Katzenbach podría escribirlo. ",
    "slogan": "Katzenbach nos ofrece un thriller de ritmo imparable, protagonistas convincentes y trama compleja pero fascinante al mismo tiempo.",
    "estrellas": 3,
    "editorial": "Ediciones B",
    "stock": 200,
    "isbn": 9789588991269,
    "paginas": 475,
    "idioma": "Español",
    "formato": "E-book"
  },
  {
    "id": 14,
    "titulo": "Desesperación",
    "autor": "Stephen King",
    "precio": 2400,
    "portada": "desesperacion.jpg",
    "categoria": "Novedades",
    "genero": "Terror",
    "sinopsis": "En la interestatal 50, en el desértico y solitario tramo que atraviesa Nevada, un gato muerto ensartado en un cartel da la bienvenida al pequeño pueblo minero de Desesperación. Allí, un policía local poseído por un perverso ser se ha erigido en autoridad suprema y sanguinaria, y elige sus víctimas entre los escasos vehículos que circulan por carretera. Aquellos que mueren rápidamente son en realidad los más afortunados, ya que para los supervivientes Desesperación se convertirá en el escenario de una horrenda pesadilla.",
    "slogan": "Presenta muchas características habituales en la bibliografía del autor, como la lucha por la supervivencia, el enfrentamiento entre el bien y el mal, su naturaleza fantástica y un grupo de personajes variopintos protagonistas de la historia...",
    "estrellas": 4,
    "editorial": "De Bolsillo",
    "stock": 85,
    "isbn": 9789877391480,
    "paginas": 718,
    "idioma": "Español",
    "formato": "E-book"
  },
  {
    "id": 15,
    "titulo": "El despertar de la sirena",
    "autor": "Carolina Andujar",
    "precio": 2000,
    "portada": "el-despertar-de-la-sirena.jpg",
    "categoria": "Novedades",
    "genero": "Terror",
    "sinopsis": "El mar está lleno de peligros. Algunos son conocidos para el hombre... y otros no. Han pasado trescientos años desde la última vez que Juraté, la sirena maldita, surcó las aguas del mar Báltico. Ya es hora de que regrese a la superficie en busca de un nuevo amor...",
    "slogan": "El mar está lleno de peligros. Algunos son conocidos para el hombre... y otros no",
    "estrellas": 3,
    "editorial": "Montena",
    "stock": 85,
    "isbn": 9789585951099,
    "paginas": 134,
    "idioma": "Español",
    "formato": "E-book"
  },
  {
    "id": 16,
    "titulo": "Los hijos de nuestros hijos",
    "autor": "Clifford D. Simak",
    "precio": 800,
    "portada": "los-hijos-de-nuestros-hijos.jpg",
    "categoria": "Recomendados",
    "genero": "Ciencia ficcion",
    "sinopsis": "Un día de verano como otro cualquiera, se abre una puerta en el vacío y empiezan a salir cientos, miles, millones de personas procedentes de ninguna parte. Dicen que vienen del futuro. Son los hijos de nuestros hijos. Un peligro incontrolable acecha en el futuro, y se hace preciso cortar el puente que los ha traído a través del tiempo. Pero, como suele ocurrir en estos casos, alguien se deja, una puerta abierta... y aquí empiezan los verdaderos problemas de la novela de Clifford D. Simak.",
    "slogan": " Dicen que vienen del futuro. Son los hijos de nuestros hijos.",
    "estrellas": 4,
    "editorial": "Martínez Roca",
    "stock": 6,
    "isbn": 9789504935648,
    "paginas": 186,
    "idioma": "Español",
    "formato": "Libro"
  },
  {
    "id": 17,
    "titulo": "Veronica decide morir",
    "autor": "Paulo Coelho",
    "precio": 1000,
    "portada": "veronika-decide-morir.jpg",
    "categoria": "Recomendados",
    "genero": "Novela",
    "sinopsis": "Veronika es una joven completamente normal. Es guapa, no le faltan pretendientes y tiene un buen trabajo. Su vida transcurre sin mayores sobresaltos, sin grandes alegrías ni grandes tristezas. Pero no es feliz. Por eso, una mañana de noviembre, Veronika decide acabar con su vida. Sueños y fantasías. Deseo y muerte. Locura y pasión. En el camino hacia la muerte, Veronika experimenta placeres nuevos y halla un nuevo sentido a la vida, un sentido que le había permanecido oculto hasta ahora, cuando tal vez sea demasiado tarde par echarse atrás. Veronika decide morir plantea que cada segundo de nuestra existencia optamos entre la alternativa de seguir adelante o de abandonar",
    "slogan": " Sueños y fantasías. Deseo y muerte. Locura y pasión",
    "estrellas": 4,
    "editorial": "Planeta",
    "stock": 8,
    "isbn": 9789504935605,
    "paginas": 232,
    "idioma": "Español",
    "formato": "Libro"
  },
  {
    "id": 18,
    "titulo": "El retrato de Dorian Gray",
    "autor": "Oscar Wilde",
    "precio": 200,
    "portada": "el-retrato-de-dorian-gray.jpg",
    "categoria": "Recomendados",
    "genero": "Misterio",
    "sinopsis": "Basil Hallward es un artista que queda fuertemente impresionado por la belleza estética de un joven llamado Dorian Gray y comienza a admirarlo. Basil pinta un retrato del joven. Charlando en el jardín de Hallward, Dorian conoce a un amigo de Basil y empieza a cautivarse por la visión del mundo de Lord Henry. Exponiendo un nuevo tipo de hedonismo, Lord Henry indica que «lo único que vale la pena en la vida es la belleza, y la satisfacción de los sentidos». Al darse cuenta de que un día su belleza se desvanecerá, Dorian desea tener siempre la edad de cuando Basil le pintó en el cuadro. Mientras él mantiene para siempre la misma apariencia del cuadro, la figura retratada envejece por él. Su búsqueda del placer lo lleva a una serie de actos de lujuria; pero el retrato sirve como un recordatorio de los efectos de su alma, donde el retrato llevará la carga de su envejecimiento y sus pecados.",
    "slogan": "Un libro lleno de fascinación y encanto, fácil y difícil a la vez, y cuyo único protagonista y tema esencial es la belleza. Una de las pasiones que hacen vivir y dan sentido y fuerza al mundo.",
    "estrellas": 5,
    "editorial": "Sudamericana",
    "stock": 30,
    "isbn": 9789500755955,
    "paginas": 256,
    "idioma": "Español",
    "formato": "Libro"
  },
  {
    "id": 19,
    "titulo": "Despues",
    "autor": "Stephen king",
    "precio": 1900,
    "portada": "despues.jpg",
    "categoria": "Recomendados",
    "genero": "Ficcion",
    "sinopsis": "Jamie Conklin, el único hijo de una madre soltera, solo quiere tener una infancia normal. Sin embargo, nació con una habilidad sobrenatural que su madre le insta a mantener en secreto y que le permite ver aquello que nadie puede y enterarse de lo que el resto del mundo ignora. Cuando una inspectora del Departamento de Policía de Nueva York le obliga a evitar el último atentado de un asesino que amenaza con seguir atacando incluso desde la tumba, Jamie no tardará en descubrir que el precio que debe pagar por su poder tal vez es demasiado alto",
    "slogan": "Nació con una habilidad sobrenatural que su madre le insta a mantener en secreto y que le permite ver aquello que nadie puede y enterarse de lo que el resto del mundo ignora",
    "estrellas": 5,
    "editorial": "Plaza & Janes",
    "stock": 90,
    "isbn": 9789506445614,
    "paginas": 248,
    "idioma": "Español",
    "formato": "Libro"
  },
  {
    "id": 20,
    "titulo": "El libro negro  ",
    "autor": "Angel David Revilla",
    "precio": 1460,
    "portada": "el-libro-negro.jpg",
    "categoria": "recomendados",
    "genero": "Ficcion",
    "sinopsis": " La vida puede ser una verdadera mierda para algunas, que no la mayoría de las personas. Sin embargo, por lo menos un par de veces, a lo largo y ancho de esa vida, ésta elige un día para demostrarnos qué tanto asco puede dar. Esto les pasa a todos y cada uno de los seres humanos que habitan en este mundo, caprichosos o no, malos o buenos, simples o excéntricos: todos tienen una probada de qué tan mal pueden salir las cosas durante veinticuatro horas.Y para mí, ese día parece que va a ser hoy.”En los cuatro cuentos reunidos en este libro escabroso, David Ángel Revilla, alias Dross, nos revela detalles perturbadores de la deep web y que la vida jamás es lo que parece y que la existencia humana no es más que un recorte fugaz y lastimoso del universo.\r\n    \r\n    ",
    "slogan": "El universo se vuelve escalofriante cuando la vida se bifurca. Vuelve Dross con su primer libro de cuentos.\r\n  \r\n  ",
    "estrellas": 3,
    "editorial": "Martinez Roca",
    "stock": "150",
    "isbn": 9789508701534,
    "paginas": 232,
    "formato": "libro"
  },
  {
    "id": 21,
    "titulo": "Sombra y hueso (Libro 1)  editado",
    "autor": "Leigh Bardugo",
    "precio": 2000,
    "categoria": "novedades",
    "genero": "Fantasía",
    "sinopsis": " Alina Starkov no espera mucho de la vida. Se quedó huérfana después de la guerra y lo único que tiene en el mundo es a su amigo Mal. A raíz de un ataque que recibe Mal al entrar en La Sombra, una oscuridad antinatural repleta de monstruos que ha aislado el país, Alina revela un poder latente que ni ella misma sabía que tenía. Tras ese episodio, Alina es conducida a la fuerza hasta la corte real para ser entrenada como un miembro de los Grisha, un grupo de magos de élite comandado por un individuo misterioso que se hace llamar El Oscuro.",
    "estrellas": 5,
    "editorial": "Hidra",
    "stock": 50,
    "isbn": 9788418002526,
    "paginas": 416,
    "formato": "libro",
    "portada": "default-image.png",
    "slogan": " Sombra y Hueso es una aventura de fantasía, y novela de debut escrita por Leigh Bardugo. "
  },
  {
    "id": 22,
    "titulo": "Asedio y tormenta   ",
    "autor": "Leigh Bardugo",
    "precio": 200,
    "categoria": "recomendados",
    "genero": "Fantasía",
    "sinopsis": " Hay tres cosas de las que Alina jamás podrá escapar.\r\nSu pasado. Su poder. Y su destino.\r\nAlina pronto va a tener que enfrentarse a una terrible verdad. La oscuridad nunca muere.\r\n    \r\n    \r\n    ",
    "estrellas": 5,
    "editorial": "Hidra",
    "isbn": 12457896524,
    "paginas": 580,
    "formato": "libro",
    "stock": 400,
    "portada": "default-image.png",
    "slogan": " Llega la esperada continuación de Sombra y hueso.\r\n    \r\n    "
  }
]